Repository: HealsCodes/zsrelay
Catalog: misc/Launcher/*.lproj/Localizable.strings
Languages: german

source: Loading...
german: Laden...

source: Terminating...
german: Beenden...

source: Enabling WiFi
german: Aktiviere WiFi

source: Unable to enable WiFi!
german: Fehler beim aktivieren!

source: Scanning for Network..
german: Netzwerk suchen...

source: Enabling proxy...
german: Aktiviere Proxy...

source: Failed to start proxy!
german: Konnte Proxy nicht starten!

source: Connecting...
german: Verbinden...

source: Failed to connect!
german: Verbindungsfehler!

source: Have fun!
german: Viel Spa√ü!
